export default [
  {
    jp: 'ふなびん（船便）',
    cn: '海运',
    attr: '名',
  },
  {
    jp: 'しょるい（書類）',
    cn: '文件，文稿',
    attr: '名',
  },
  {
    jp: 'げんこう（原稿）',
    cn: '稿子，原稿',
    attr: '名',
  },
  {
    jp: 'きじ（記事）',
    cn: '报道',
    attr: '名',
  },
  {
    jp: 'メモ',
    cn: '记录',
    attr: '名',
  },
  {
    jp: 'えきまえ（駅前）',
    cn: '车站一带',
    attr: '名',
  },
  {
    jp: 'はし（橋）',
    cn: '桥，桥梁',
    attr: '名',
  },
  {
    jp: 'かど（角）',
    cn: '拐角',
    attr: '名',
  },
  {
    jp: 'おうだんほどう（横断歩道）',
    cn: '人行横道',
    attr: '名',
  },
  {
    jp: 'みぎ（右）',
    cn: '右，右边',
    attr: '名',
  },
  {
    jp: 'ひだり（左）',
    cn: '左，左边',
    attr: '名',
  },
  {
    jp: 'こうさてん（交差点）',
    cn: '十字路口',
    attr: '名',
  },
  {
    jp: 'みち（道）',
    cn: '路，道路',
    attr: '名',
  },
  {
    jp: 'ドア',
    cn: '门',
    attr: '名',
  },
  {
    jp: 'でんき（電気）',
    cn: '电，电力',
    attr: '名',
  },
  {
    jp: 'たいきょくけん（太極拳）',
    cn: '太极拳',
    attr: '名',
  },
  {
    jp: 'あさごはん（朝ご飯）',
    cn: '早饭',
    attr: '名',
  },
  {
    jp: 'ばんごはん（晩ご飯）',
    cn: '晚饭',
    attr: '名',
  },
  {
    jp: 'バーベキュー',
    cn: '户外烧烤',
    attr: '名',
  },
  {
    jp: 'とおります（通ります）',
    cn: '通过，经过',
    attr: '动1',
  },
  {
    jp: 'いそぎます（急ぎます）',
    cn: '急，急忙',
    attr: '动1',
  },
  {
    jp: 'とびます（飛びます）',
    cn: '飞，飞行',
    attr: '动1',
  },
  {
    jp: 'しにます（死にます）',
    cn: '死，死亡',
    attr: '动1',
  },
  {
    jp: 'まちます（待ちます）',
    cn: '等待，等候',
    attr: '动1',
  },
  {
    jp: 'うります（売ります）',
    cn: '卖，销售',
    attr: '动1',
  },
  {
    jp: 'はなします（話します）',
    cn: '说话，说',
    attr: '动1',
  },
  {
    jp: 'わたります（渡ります）',
    cn: '过（桥，河），穿过（马路）',
    attr: '动1',
  },
  {
    jp: 'おろします（下ろします）',
    cn: '取，卸货',
    attr: '动1',
  },
  {
    jp: 'えらびます（選びます）',
    cn: '挑选，选择',
    attr: '动1',
  },
  {
    jp: 'けします（消します）',
    cn: '关（灯），消除，去除',
    attr: '动1',
  },
  {
    jp: 'あるきます（歩きます）',
    cn: '步行，行走',
    attr: '动1',
  },
  {
    jp: 'まがります（曲がります）',
    cn: '拐弯，曲折',
    attr: '动1',
  },
  {
    jp: 'あらいます（洗います）',
    cn: '洗，洗涤',
    attr: '动1',
  },
  {
    jp: 'でます（出ます）',
    cn: '离开',
    attr: '动2',
  },
  {
    jp: 'でかけます（出かけます）',
    cn: '外出，出门',
    attr: '动2',
  },
  {
    jp: 'あけます（開けます）',
    cn: '开，打开，开启',
    attr: '动2',
  },
  {
    jp: 'すぎます（過ぎます）',
    cn: '过',
    attr: '动2',
  },
  {
    jp: 'みせます（見せます）',
    cn: '给～看；出示',
    attr: '动2',
  },
  {
    jp: 'つけます',
    cn: '开（灯）',
    attr: '动2',
  },
  {
    jp: 'おります（降ります）',
    cn: '下（车，山）',
    attr: '动2',
  },
  {
    jp: 'かいものします（買い物～）',
    cn: '买东西',
    attr: '动3',
  },
  {
    jp: 'そつぎょうします（卒業～）',
    cn: '毕业',
    attr: '动3',
  },
  {
    jp: 'しょくじします（食事～）',
    cn: '吃饭，用餐',
    attr: '动3',
  },
  {
    jp: 'せいりします（整理～）',
    cn: '整理',
    attr: '动3',
  },
  {
    jp: 'コピーします',
    cn: '复印',
    attr: '动3',
  },
  {
    jp: 'くらい（暗い）',
    cn: '黑暗，昏暗',
    attr: '形1',
  },
  {
    jp: 'たいへん（大変）',
    cn: '够受的，不得了',
    attr: '形2',
  },
  {
    jp: 'なかなか',
    cn: '相当，很，非常',
    attr: '副',
  },
  {
    jp: 'こう',
    cn: '这样，如此',
    attr: '副',
  },
  {
    jp: 'そう∕ああ',
    cn: '那样',
    attr: '副',
  },
  {
    jp: 'あとで（後で）',
    cn: '过会儿',
    attr: '副',
  },
  {
    jp: 'それから',
    cn: '然后',
    attr: '连',
  },
  {
    jp: 'すみませんが',
    cn: '对不起……，劳驾……',
  },
]
