export default [
  {
    cn: '下个月',
    jp: 'らいげつ（来月）',
    attr: '名',
  },
  {
    cn: '上个月',
    jp: 'せんげつ（先月）',
    attr: '名',
  },
  {
    cn: '午夜，半夜',
    jp: 'よなか（夜中）',
    attr: '名',
  },
  {
    cn: '昨天晚上',
    jp: 'ゆうべ',
    attr: '名',
  },
  {
    cn: '音乐会',
    jp: 'コンサート',
    attr: '名',
  },
  {
    cn: '圣诞节',
    jp: 'クリスマス',
    attr: '名',
  },
  {
    cn: '生日',
    jp: 'たんじょうび（誕生日）',
    attr: '名',
  },
  {
    cn: '儿童节',
    jp: 'こどものひ（こどもの日）',
    attr: '名',
  },
  {
    cn: '暑假',
    jp: 'なつやすみ（夏休み）',
    attr: '名',
  },
  {
    cn: '交通工具',
    jp: 'こうつうきかん（交通機関）',
    attr: '名',
  },
  {
    cn: '新干线',
    jp: 'しんかんせん（新幹線）',
    attr: '名',
  },
  {
    cn: '飞机',
    jp: 'ひこうき（飛行機）',
    attr: '名',
  },
  {
    cn: '渡轮',
    jp: 'フェリー',
    attr: '名',
  },
  {
    cn: '电车',
    jp: 'でんしゃ（電車）',
    attr: '名',
  },
  {
    cn: '公共汽车',
    jp: 'バス',
    attr: '名',
  },
  {
    cn: '出租车',
    jp: 'タクシー',
    attr: '名',
  },
  {
    cn: '美术馆',
    jp: 'びじゅつかん（美術館）',
    attr: '名',
  },
  {
    cn: '公寓',
    jp: 'アパート',
    attr: '名',
  },
  {
    cn: '家',
    jp: 'うち',
    attr: '名',
  },
  {
    cn: '游泳池',
    jp: 'プール',
    attr: '名',
  },
  {
    cn: '朋友',
    jp: 'ともだち（友達）',
    attr: '名',
  },
  {
    cn: '弟弟',
    jp: 'おとうと（弟）',
    attr: '名',
  },
  {
    cn: '去',
    jp: 'いきます（行きます）',
    attr: '动1',
  },
  {
    cn: '回来，回去',
    jp: 'かえります（帰ります）',
    attr: '动1',
  },
  {
    cn: '来',
    jp: 'きます（来ます）',
    attr: '动3',
  },
  {
    cn: '好像是，大概；的确',
    jp: 'たしか',
    attr: '副',
  },
  {
    cn: '径直，笔直',
    jp: 'まっすぐ',
    attr: '副',
  },
  {
    cn: '一起',
    jp: 'いっしょに',
    attr: '副',
  },
  {
    cn: '佐藤',
    jp: 'さとう（佐藤）',
    attr: '专',
  },
  {
    cn: '北京',
    jp: 'ペキン（北京）',
    attr: '专',
  },
  {
    cn: '美国',
    jp: 'アメリカ',
    attr: '专',
  },
  {
    cn: '韩国',
    jp: 'かんこく（韓国）',
    attr: '专',
  },
  {
    cn: '法国',
    jp: 'フランス',
    attr: '专',
  },
  {
    cn: '广岛',
    jp: 'ひろしま（広島）',
    attr: '专',
  },
  {
    cn: '京都',
    jp: 'きょうと（京都）',
    attr: '专',
  },
  {
    cn: '北海道',
    jp: 'ほっかいどう（北海道）',
    attr: '专',
  },
  {
    cn: '箱根',
    jp: 'はこね（箱根）',
    attr: '专',
  },
  {
    cn: '银座',
    jp: 'ぎんざ（銀座）',
    attr: '专',
  },
  {
    cn: '涩谷',
    jp: 'しぶや（渋谷）',
    attr: '专',
  },
  {
    cn: '新宿',
    jp: 'しんじゅく（新宿）',
    attr: '专',
  },
  {
    cn: '够累的',
    jp: 'おつかれさまでした（お疲れ様でした）',
    attr: '句',
  },
  {
    cn: '我先走了，我先告辞了',
    jp: 'おさきにしつれいします（お先に失礼します）',
    attr: '句',
  },
  {
    cn: '步行',
    jp: 'あるいて（歩いて）',
    attr: '动1',
  },
  {
    cn: '真不容易，够受的，不得了',
    jp: 'たいへんですね（大変ですね）',
    attr: '句',
  },
]
