export default [
  {
    jp: 'にもつ（荷物）',
    cn: '包裹',
    attr: '名',
  },
  {
    jp: 'はがき',
    cn: '明信片',
    attr: '名',
  },
  {
    jp: 'きって（切手）',
    cn: '邮票',
    attr: '名',
  },
  {
    jp: 'ひきだし（引き出し）',
    cn: '抽屉',
    attr: '名',
  },
  {
    jp: 'アルバム',
    cn: '相册',
    attr: '名',
  },
  {
    jp: 'タバコ',
    cn: '烟，烟草',
    attr: '名',
  },
  {
    jp: 'まんが（漫画）',
    cn: '漫画',
    attr: '名',
  },
  {
    jp: 'ガレージ',
    cn: '车库，汽车房',
    attr: '名',
  },
  {
    jp: 'しゅうり（修理）',
    cn: '修理',
    attr: '名',
  },
  {
    jp: 'いざかや（居酒屋）',
    cn: '酒馆',
    attr: '名',
  },
  {
    jp: 'なまビール（生～）',
    cn: '生啤',
    attr: '名',
  },
  {
    jp: 'やきとり（焼き鳥）',
    cn: '烤鸡肉串',
    attr: '名',
  },
  {
    jp: 'からあげ（唐揚げ）',
    cn: '炸鸡，油炸食品',
    attr: '名',
  },
  {
    jp: 'にくじゃが（肉じゃが）',
    cn: '土豆炖肉',
    attr: '名',
  },
  {
    jp: 'ボーリング',
    cn: '保龄球',
    attr: '名',
  },
  {
    jp: 'かみ（髪）',
    cn: '头发',
    attr: '名',
  },
  {
    jp: 'ぞう（象）',
    cn: '象，大象',
    attr: '名',
  },
  {
    jp: 'ひる（昼）',
    cn: '白天，中午',
    attr: '名',
  },
  {
    jp: 'ほか',
    cn: '另外，其他',
    attr: '名',
  },
  {
    jp: 'かかります',
    cn: '花费（时间，金钱）',
    attr: '动1',
  },
  {
    jp: 'さきます（咲きます）',
    cn: '花开',
    attr: '动1',
  },
  {
    jp: 'およぎます（泳ぎます）',
    cn: '游泳',
    attr: '动1',
  },
  {
    jp: 'あそびます（遊びます）',
    cn: '玩，玩耍',
    attr: '动1',
  },
  {
    jp: 'すいます（吸います）',
    cn: '吸（烟）',
    attr: '动1',
  },
  {
    jp: 'きります（切ります）',
    cn: '剪，切，割',
    attr: '动1',
  },
  {
    jp: 'だいたい',
    cn: '大约，大概，大体',
    attr: '副',
  },
  {
    jp: 'とりあえず',
    cn: '暂且',
    attr: '副',
  },
  {
    jp: 'どのぐらい∕どれぐらい',
    cn: '多久，多少钱',
  },
]
