export default [
  {
    cn: '房间，屋子',
    jp: 'へや（部屋）',
    attr: '名',
  },
  {
    cn: '院子',
    jp: 'にわ（庭）',
    attr: '名',
  },
  {
    cn: '家',
    jp: 'いえ（家）',
    attr: '名',
  },
  {
    cn: '起居室',
    jp: 'いま（居間）',
    attr: '名',
  },
  {
    cn: '冰箱',
    jp: 'れいぞうこ（冷蔵庫）',
    attr: '名',
  },
  {
    cn: '墙壁',
    jp: 'かべ（壁）',
    attr: '名',
  },
  {
    cn: '开关',
    jp: 'スイッチ',
    attr: '名',
  },
  {
    cn: '书架',
    jp: 'ほんだな（本棚）',
    attr: '名',
  },
  {
    cn: '床',
    jp: 'ベッド',
    attr: '名',
  },
  {
    cn: '猫',
    jp: 'ねこ（猫）',
    attr: '名',
  },
  {
    cn: '狗',
    jp: 'いぬ（犬）',
    attr: '名',
  },
  {
    cn: '盒子，箱子',
    jp: 'はこ（箱）',
    attr: '名',
  },
  {
    cn: '眼镜',
    jp: 'めがね（眼鏡）',
    attr: '名',
  },
  {
    cn: '录像机',
    jp: 'ビデオ',
    attr: '名',
  },
  {
    cn: '足球',
    jp: 'サッカーボール',
    attr: '名',
  },
  {
    cn: '啤酒',
    jp: 'ビール',
    attr: '名',
  },
  {
    cn: '威士忌',
    jp: 'ウイスキー',
    attr: '名',
  },
  {
    cn: '孩子，小孩',
    jp: 'こども（子供）',
    attr: '名',
  },
  {
    cn: '兄弟姐妹',
    jp: 'きょうだい（兄弟）',
    attr: '名',
  },
  {
    cn: '父母，双亲',
    jp: 'りょうしん（両親）',
    attr: '名',
  },
  {
    cn: '妹妹',
    jp: 'いもうと（妹）',
    attr: '名',
  },
  {
    cn: '男',
    jp: 'おとこ（男）',
    attr: '名',
  },
  {
    cn: '女',
    jp: 'おんな（女）',
    attr: '名',
  },
  {
    cn: '学生',
    jp: 'せいと（生徒）',
    attr: '名',
  },
  {
    cn: '上面',
    jp: 'うえ（上）',
    attr: '名',
  },
  {
    cn: '外面',
    jp: 'そと（外）',
    attr: '名',
  },
  {
    cn: '里面，内部，中间',
    jp: 'なか（中）',
    attr: '名',
  },
  {
    cn: '下面',
    jp: 'した（下）',
    attr: '名',
  },
  {
    cn: '前，前面',
    jp: 'まえ（前）',
    attr: '名',
  },
  {
    cn: '后，后面',
    jp: 'うしろ（後ろ）',
    attr: '名',
  },
  {
    cn: '附近，近旁',
    jp: 'ちかく（近く）',
    attr: '名',
  },
  {
    cn: '所在地，地方，场所',
    jp: 'ばしょ（場所）',
    attr: '名',
  },
  {
    cn: '教室',
    jp: 'きょうしつ（教室）',
    attr: '名',
  },
  {
    cn: '会议室',
    jp: 'かいぎしつ（会議室）',
    attr: '名',
  },
  {
    cn: '图书室',
    jp: 'としょしつ（図書室）',
    attr: '名',
  },
  {
    cn: '公园',
    jp: 'こうえん（公園）',
    attr: '名',
  },
  {
    cn: '花店',
    jp: 'はなや（花屋）',
    attr: '名',
  },
  {
    cn: '小卖部，售货亭',
    jp: 'ばいてん（売店）',
    attr: '名',
  },
  {
    cn: '车站',
    jp: 'えき（駅）',
    attr: '名',
  },
  {
    cn: '地铁',
    jp: 'ちかてつ（地下鉄）',
    attr: '名',
  },
  {
    cn: '树，树木',
    jp: 'き（樹）',
    attr: '名',
  },
  {
    cn: '单身生活',
    jp: 'ひとりぐらし（一人暮らし）',
    attr: '名',
  },
  {
    cn: '有，在（非意志者）',
    jp: 'あります',
    attr: '动1',
  },
  {
    cn: '有，在（具意志者）',
    jp: 'います',
    attr: '动2',
  },
  {
    cn: '啊，嗯',
    jp: 'ええと',
    attr: '叹',
  },
  {
    cn: '横滨',
    jp: 'よこはま（横浜）',
    attr: '专',
  },
  {
    cn: '名古屋',
    jp: 'なごや（名古屋）',
    attr: '专',
  },
  {
    cn: '大阪',
    jp: 'おおさか（大阪）',
    attr: '专',
  },
  {
    cn: 'JR',
    jp: 'ジェーアール（ＪＲ）',
    attr: '专',
  },
]
