;[
  {
    jp: 'そうさ（操作）',
    cn: '操作，操纵',
    attr: '名',
  },
  {
    jp: 'きかい（機械）',
    cn: '机械，机器',
    attr: '名',
  },
  {
    jp: 'りょこうがいしゃ（旅行会社）',
    cn: '旅行社',
    attr: '名',
  },
  {
    jp: 'こうくうがいしゃ（航空会社）',
    cn: '航空公司',
    attr: '名',
  },
  {
    jp: 'えいぎょうぶ（営業部）',
    cn: '营业部',
    attr: '名',
  },
  {
    jp: 'アイティーさんぎょう（ＩＴ産業）',
    cn: 'IT产业，信息技术产业',
    attr: '名',
  },
  {
    jp: 'せいひん（製品）',
    cn: '产品',
    attr: '名',
  },
  {
    jp: 'けんちくか（建築家）',
    cn: '建筑师',
    attr: '名',
  },
  {
    jp: 'せっけい（設計）',
    cn: '设计',
    attr: '名',
  },
  {
    jp: 'デザイン',
    cn: '设计（图），（制作）图案',
    attr: '名',
  },
  {
    jp: 'かたち（形）',
    cn: '造型，形状，形式',
    attr: '名',
  },
  {
    jp: 'さいしん（最新）',
    cn: '最新',
    attr: '名',
  },
  {
    jp: 'ネクタイ',
    cn: '领带',
    attr: '名',
  },
  {
    jp: 'さいふ（財布）',
    cn: '钱包',
    attr: '名',
  },
  {
    jp: 'かわ（革）',
    cn: '革，皮革',
    attr: '名',
  },
  {
    jp: 'ぬの（布）',
    cn: '布，布匹',
    attr: '名',
  },
  {
    jp: 'すいとう（水筒）',
    cn: '水壶，水筒',
    attr: '名',
  },
  {
    jp: 'みどり（緑）',
    cn: '绿，绿色',
    attr: '名',
  },
  {
    jp: 'あし（足）',
    cn: '脚',
    attr: '名',
  },
  {
    jp: 'ゆび（指）',
    cn: '手指，指头',
    attr: '名',
  },
  {
    jp: 'め（目）',
    cn: '眼，眼睛',
    attr: '名',
  },
  {
    jp: 'はな（鼻）',
    cn: '鼻，鼻子',
    attr: '名',
  },
  {
    jp: 'かお（顔）',
    cn: '脸，颜面',
    attr: '名',
  },
  {
    jp: 'あたま（頭）',
    cn: '头，头脑',
    attr: '名',
  },
  {
    jp: 'アイディーカード（ＩＤ～）',
    cn: '身份证件',
    attr: '名',
  },
  {
    jp: 'まちがい（間違い）',
    cn: '错误，失误',
    attr: '名',
  },
  {
    jp: 'もんだい（問題）',
    cn: '问题',
    attr: '名',
  },
  {
    jp: 'こうこく（広告）',
    cn: '广告',
    attr: '名',
  },
  {
    jp: 'かんばん（看板）',
    cn: '牌子',
    attr: '名',
  },
  {
    jp: 'てんじじょう（展示場）',
    cn: '展览会场',
    attr: '名',
  },
  {
    jp: 'にゅうじょうりょう（入場料）',
    cn: '门票，进场费',
    attr: '名',
  },
  {
    jp: 'サービス',
    cn: '服务',
    attr: '名',
  },
  {
    jp: 'てんじょう（天井）',
    cn: '天棚',
    attr: '名',
  },
  {
    jp: 'けいび（警備）',
    cn: '戒备，警备',
    attr: '名',
  },
  {
    jp: 'クリスマスシリー',
    cn: '圣诞树',
    attr: '名',
  },
  {
    jp: 'オーストラリアじん（～人）',
    cn: '澳大利亚人',
    attr: '名',
  },
  {
    jp: 'みなさん（皆さん）',
    cn: '大家，诸位',
    attr: '名',
  },
  {
    jp: 'こ（子）',
    cn: '孩子',
    attr: '名',
  },
  {
    jp: 'よこ（横）',
    cn: '旁边，侧面',
    attr: '名',
  },
  {
    jp: 'もちます',
    cn: '有，拥有，持有',
    attr: '动1',
  },
  {
    jp: 'すみます',
    cn: '住，居住',
    attr: '动1',
  },
  {
    jp: 'しります',
    cn: '认识，知道，了解',
    attr: '动1',
  },
  {
    jp: 'なおします',
    cn: '改，修改，改正',
    attr: '动1',
  },
  {
    jp: 'かたづけます',
    cn: '收拾，整理',
    attr: '动2',
  },
  {
    jp: 'れんしゅうします',
    cn: '练习',
    attr: '动3',
  },
  {
    jp: 'けっこんします',
    cn: '结婚',
    attr: '动3',
  },
  {
    jp: 'あんしんします',
    cn: '安心，放心',
    attr: '动3',
  },
  {
    jp: 'あかるい',
    cn: '明亮，开朗',
    attr: '形1',
  },
  {
    jp: 'ながい',
    cn: '长，长久，长远',
    attr: '形1',
  },
  {
    jp: 'みじかい',
    cn: '短，短暂',
    attr: '形1',
  },
  {
    jp: 'かるい',
    cn: '轻巧，轻，轻松，轻微',
    attr: '形1',
  },
  {
    jp: 'やさしい',
    cn: '和蔼，温和，体贴',
    attr: '形1',
  },
  {
    jp: 'ほそい',
    cn: '小，细长，纤细',
    attr: '形1',
  },
  {
    jp: 'ふとい',
    cn: '粗，胖',
    attr: '形1',
  },
  {
    jp: 'くろい',
    cn: '黑，黑色',
    attr: '形1',
  },
  {
    jp: 'ユニーク',
    cn: '独特，唯一',
    attr: '形2',
  },
  {
    jp: 'あんぜん',
    cn: '安全',
    attr: '形2',
  },
  {
    jp: 'はで',
    cn: '耀眼，花哨',
    attr: '形2',
  },
  {
    jp: 'じみ',
    cn: '朴素，质朴',
    attr: '形2',
  },
  {
    jp: 'げんじゅう',
    cn: '森严；严格',
    attr: '形2',
  },
  {
    jp: 'まじめ',
    cn: '认真；严肃',
    attr: '形2',
  },
  {
    jp: 'たいせつ',
    cn: '重要，珍贵',
    attr: '形2',
  },
  {
    jp: 'ふくざつ',
    cn: '复杂，繁杂',
    attr: '形2',
  },
  {
    jp: 'ちゃんと',
    cn: '好好地，的确，完全',
    attr: '副',
  },
  {
    jp: 'すぐ',
    cn: '马上，立即',
    attr: '副',
  },
  {
    jp: 'ずいぶん',
    cn: '相当，非常，很',
    attr: '副',
  },
  {
    jp: 'ほら',
    cn: '你看，瞧，喂',
    attr: '叹',
  },
  {
    jp: 'にっちゅうでんき',
    cn: '日中电器',
    attr: '专',
  },
  {
    jp: 'あたまがいい（頭がいい）',
    cn: '脑子好，聪明',
  },
]
