export default [
  {
    jp: 'コーヒー',
    cn: '咖啡',
    attr: '名',
  },
  {
    jp: 'コーラ',
    cn: '可乐',
    attr: '名',
  },
  {
    jp: 'おちゃ（お茶）',
    cn: '茶',
    attr: '名',
  },
  {
    jp: 'ワイン',
    cn: '葡萄酒',
    attr: '名',
  },
  {
    jp: 'バン',
    cn: '面包',
    attr: '名',
  },
  {
    jp: 'ケーキ',
    cn: '蛋糕',
    attr: '名',
  },
  {
    jp: 'おかゆ（お粥）',
    cn: '粥',
    attr: '名',
  },
  {
    jp: 'ひるごはん（昼ご飯）',
    cn: '午饭',
    attr: '名',
  },
  {
    jp: 'おべんとう（お弁当）',
    cn: '盒饭',
    attr: '名',
  },
  {
    jp: 'そば',
    cn: '荞麦面',
    attr: '名',
  },
  {
    jp: 'うどん',
    cn: '面条',
    attr: '名',
  },
  {
    jp: 'おやこどん（親子丼）',
    cn: '鸡肉鸡蛋盖饭',
    attr: '名',
  },
  {
    jp: 'カレー',
    cn: '咖喱（饭）',
    attr: '名',
  },
  {
    jp: 'たまご（卵）',
    cn: '鸡蛋',
    attr: '名',
  },
  {
    jp: 'チーズ',
    cn: '干酪',
    attr: '名',
  },
  {
    jp: 'リンゴ',
    cn: '苹果',
    attr: '名',
  },
  {
    jp: 'イチゴ',
    cn: '草莓',
    attr: '名',
  },
  {
    jp: 'そばや（そば屋）',
    cn: '荞麦面馆',
    attr: '名',
  },
  {
    jp: 'テニス',
    cn: '网球',
    attr: '名',
  },
  {
    jp: 'ジョギング',
    cn: '慢跑，跑步',
    attr: '名',
  },
  {
    jp: 'サッカー',
    cn: '足球',
    attr: '名',
  },
  {
    jp: 'やきゅう（野球）',
    cn: '棒球',
    attr: '名',
  },
  {
    jp: 'もうしこみしょ（申込書）',
    cn: '申请书',
    attr: '名',
  },
  {
    jp: 'てかみ（手紙）',
    cn: '信',
    attr: '名',
  },
  {
    jp: 'シーディー（ＣＤ）',
    cn: 'CD',
    attr: '名',
  },
  {
    jp: 'おんがく（音楽）',
    cn: '音乐',
    attr: '名',
  },
  {
    jp: 'えいが（映画）',
    cn: '电影',
    attr: '名',
  },
  {
    jp: 'どうぶつえん（動物園）',
    cn: '动物园',
    attr: '名',
  },
  {
    jp: 'バンダ',
    cn: '熊猫',
    attr: '名',
  },
  {
    jp: 'のみます（飲みます）',
    cn: '喝',
    attr: '动1',
  },
  {
    jp: 'かいます（買います）',
    cn: '买',
    attr: '动1',
  },
  {
    jp: 'とります（撮ります）',
    cn: '拍照，拍摄',
    attr: '动1',
  },
  {
    jp: 'かきます（書きます）',
    cn: '写',
    attr: '动1',
  },
  {
    jp: 'よみます（読みます）',
    cn: '读',
    attr: '动1',
  },
  {
    jp: 'ききます（聞きます）',
    cn: '听',
    attr: '动1',
  },
  {
    jp: 'たべます（食べます）',
    cn: '吃',
    attr: '动2',
  },
  {
    jp: 'みます（見ます）',
    cn: '看',
    attr: '动2',
  },
  {
    jp: 'します',
    cn: '干，做',
    attr: '动3',
  },
  {
    jp: 'そうじします（掃除～）',
    cn: '打扫，扫除',
    attr: '动3',
  },
  {
    jp: 'これから',
    cn: '从现在起，今后',
    attr: '副',
  },
  {
    jp: 'じゃあ∕では',
    cn: '那么',
    attr: '连',
  },
  {
    jp: 'いらっしゃいませ',
    cn: '欢迎光临',
  },
  {
    jp: 'しつれいします（失礼します）',
    cn: '告辞了，我走了',
  },
  {
    jp: 'しつれいしました（失礼しました）',
    cn: '打搅了，失礼了',
  },
  {
    jp: 'いってまいります',
    cn: '我走了',
  },
  {
    jp: 'いってきます',
    cn: '我走了',
  },
  {
    jp: 'いってらっしゃい',
    cn: '你走好',
  },
  {
    jp: 'ただいま',
    cn: '我回来了',
  },
  {
    jp: 'おかえりなさい（お帰りなさい）',
    cn: '你回来了',
  },
  {
    jp: 'かしこまりました',
    cn: '我知道了',
  },
  {
    jp: 'おじゃまします（お邪魔します）',
    cn: '打扰了',
  },
  {
    jp: 'ください',
    cn: '给我',
  },
  {
    jp: 'ごぜんちゅう（午前中）',
    cn: '上午',
  },
]
