export default [
  {
    jp: 'きせつ（季節）',
    cn: '季节',
    attr: '名',
  },
  {
    jp: 'ふゆ（冬）',
    cn: '冬天，冬季',
    attr: '名',
  },
  {
    jp: 'はる（春）',
    cn: '春天，春季',
    attr: '名',
  },
  {
    jp: 'にほんりょうり（日本料理）',
    cn: '日式饭菜',
    attr: '名',
  },
  {
    jp: 'すし（寿司）',
    cn: '寿司',
    attr: '名',
  },
  {
    jp: 'ナシ',
    cn: '梨',
    attr: '名',
  },
  {
    jp: 'バナナ',
    cn: '香蕉',
    attr: '名',
  },
  {
    jp: 'ミカン',
    cn: '橘子',
    attr: '名',
  },
  {
    jp: 'しょうちゅう（焼酎）',
    cn: '烧酒',
    attr: '名',
  },
  {
    jp: 'にほんしゅ（日本酒）',
    cn: '日本酒',
    attr: '名',
  },
  {
    jp: 'こうちゃ（紅茶）',
    cn: '红茶',
    attr: '名',
  },
  {
    jp: 'ウーロンちゃ（～茶）',
    cn: '乌龙茶',
    attr: '名',
  },
  {
    jp: 'ジャスミンちゃ（～茶）',
    cn: '茉莉花茶',
    attr: '名',
  },
  {
    jp: 'りょくちゃ（緑茶）',
    cn: '绿茶',
    attr: '名',
  },
  {
    jp: 'ジュース',
    cn: '果汁',
    attr: '名',
  },
  {
    jp: 'にんき（人気）',
    cn: '声望，受欢迎',
    attr: '名',
  },
  {
    jp: 'せき（席）',
    cn: '座位，席位',
    attr: '名',
  },
  {
    jp: 'クラス',
    cn: '班级',
    attr: '名',
  },
  {
    jp: 'しゅるい（種類）',
    cn: '种类',
    attr: '名',
  },
  {
    jp: 'せ（背）',
    cn: '个子',
    attr: '名',
  },
  {
    jp: 'あに（兄）',
    cn: '哥哥，兄长',
    attr: '名',
  },
  {
    jp: 'さいきん（最近）',
    cn: '最近，近来',
    attr: '名',
  },
  {
    jp: 'ふります（降ります）',
    cn: '下（雨，雪），降（雨，雪）',
    attr: '动1',
  },
  {
    jp: 'わかい（若い）',
    cn: '年轻',
    attr: '形1',
  },
  {
    jp: 'あたたかい（暖かい）',
    cn: '暖和，温暖',
    attr: '形1',
  },
  {
    jp: 'すずしい（涼しい）',
    cn: '凉爽',
    attr: '形1',
  },
  {
    jp: 'はやい（速い）',
    cn: '快',
    attr: '形1',
  },
  {
    jp: 'だいすき（大好き）',
    cn: '非常喜欢',
    attr: '形2',
  },
  {
    jp: 'いちばん',
    cn: '最，第一',
    attr: '副',
  },
  {
    jp: 'ずっと',
    cn: '～得多',
    attr: '副',
  },
  {
    jp: 'やはり∕やっぱり',
    cn: '仍然，还是',
    attr: '副',
  },
  {
    jp: 'エベレスト',
    cn: '珠穆朗玛峰',
    attr: '专',
  },
  {
    jp: 'にんきがあります（人気があります）',
    cn: '受欢迎',
  },
]
