export default [
  {
    cn: '中国人',
    jp: 'ちゅうごくじん（中国人）',
    attr: '名',
  },
  {
    cn: '日本人',
    jp: 'にほんじん（日本人）',
    attr: '名',
  },
  {
    cn: '韩国人',
    jp: 'かんこくじん（韓国人）',
    attr: '名',
  },
  {
    cn: '美国人',
    jp: 'アメリカじん（～人）',
    attr: '名',
  },
  {
    cn: '法国人',
    jp: 'フランスじん（～人）',
    attr: '名',
  },
  {
    cn: '（大）学生',
    jp: 'がくせい（学生）',
    attr: '名',
  },
  {
    cn: '老师',
    jp: 'せんせい（先生）',
    attr: '名',
  },
  {
    cn: '留学生',
    jp: 'りゅうがくせい（留学生）',
    attr: '名',
  },
  {
    cn: '教授',
    jp: 'きょうじゅ（教授）',
    attr: '名',
  },
  {
    cn: '职员',
    jp: 'しゃいん（社員）',
    attr: '名',
  },
  {
    cn: '公司职员',
    jp: 'かいしゃいん（会社員）',
    attr: '名',
  },
  {
    cn: '店员',
    jp: 'てんいん（店員）',
    attr: '名',
  },
  {
    cn: '进修生',
    jp: 'けんしゅうせい（研修生）',
    attr: '名',
  },
  {
    cn: '企业',
    jp: 'きぎょう（企業）',
    attr: '名',
  },
  {
    cn: '大学',
    jp: 'だいがく（大学）',
    attr: '名',
  },
  {
    cn: '（我）父亲',
    jp: 'ちち（父）',
    attr: '名',
  },
  {
    cn: '科长',
    jp: 'かちょう（課長）',
    attr: '名',
  },
  {
    cn: '总经理，社长',
    jp: 'しゃちょう（社長）',
    attr: '名',
  },
  {
    cn: '迎接',
    jp: 'でむかえ（出迎え）',
    attr: '名',
  },
  {
    cn: '那个人',
    jp: 'あのひと（あの人）',
    attr: '名',
  },
  {
    cn: '我',
    jp: 'をたし',
    attr: '代',
  },
  {
    cn: '你',
    jp: 'あなた',
    attr: '代',
  },
  {
    cn: '非常，很',
    jp: 'どうも',
    attr: '副',
  },
  {
    cn: '哎，是（应答）；是的',
    jp: 'はい',
    attr: '叹',
  },
  {
    cn: '不，不是',
    jp: 'いいえ',
    attr: '叹',
  },
  {
    cn: '哎，哎呀',
    jp: 'あっ',
    attr: '叹',
  },
  {
    cn: '李',
    jp: 'り（李）',
    attr: '专',
  },
  {
    cn: '王',
    jp: 'おう（王）',
    attr: '专',
  },
  {
    cn: '张',
    jp: 'ちょう（張）',
    attr: '专',
  },
  {
    cn: '森',
    jp: 'もり（森）',
    attr: '专',
  },
  {
    cn: '林',
    jp: 'はやし（林）',
    attr: '专',
  },
  {
    cn: '小野',
    jp: 'おの（小野）',
    attr: '专',
  },
  {
    cn: '吉田',
    jp: 'よしだ（吉田）',
    attr: '专',
  },
  {
    cn: '田中',
    jp: 'たなか（田中）',
    attr: '专',
  },
  {
    cn: '中村',
    jp: 'なかむら（中村）',
    attr: '专',
  },
  {
    cn: '太郎',
    jp: 'たろう（太郎）',
    attr: '专',
  },
  {
    cn: '金',
    jp: 'キム（金）',
    attr: '专',
  },
  {
    cn: '迪蓬',
    jp: 'デュポン',
    attr: '专',
  },
  {
    cn: '史密斯',
    jp: 'スミス',
    attr: '专',
  },
  {
    cn: '约翰逊',
    jp: 'ジョンソン',
    attr: '专',
  },
  {
    cn: '中国',
    jp: 'ちゅうごく（中国）',
    attr: '专',
  },
  {
    cn: '东京大学',
    jp: 'とうきょうだいがく（東京大学）',
    attr: '专',
  },
  {
    cn: '北京大学',
    jp: 'ペキンだいがく（北京大学）',
    attr: '专',
  },
  {
    cn: 'JC策划公司',
    jp: 'ジェーシーきかく（ＪＣ企画）',
    attr: '专',
  },
  {
    cn: '北京旅行社',
    jp: 'ペキンりょこうしゃ（北京旅行社）',
    attr: '专',
  },
  {
    cn: '日中商社',
    jp: 'にっちゅうしょうじ（日中商事）',
    attr: '专',
  },
  {
    cn: '你好',
    jp: 'こんにちは',
  },
  {
    cn: '对不起，请问',
    jp: 'すみません',
  },
  {
    cn: '请',
    jp: 'どうぞ',
  },
  {
    cn: '请多关照',
    jp: 'よろしくおねがいします（～お願いします）',
  },
  {
    cn: '初次见面',
    jp: 'はじめまして',
  },
  {
    cn: '我才要（请您～）',
    jp: 'こちらこそ',
  },
  {
    cn: '是（这样）',
    jp: 'そうてす',
  },
  {
    cn: '不是',
    jp: 'ちがいます',
  },
  {
    cn: '不知道',
    jp: 'わかりません（分かりません）',
  },
  {
    cn: '实在对不起',
    jp: 'どうもすみません',
  },
]
