export default [
  {
    jp: 'ボート',
    cn: '小船，小艇',
    attr: '名',
  },
  {
    jp: 'ベンチ',
    cn: '长椅，长凳',
    attr: '名',
  },
  {
    jp: 'しやくしょ（市役所）',
    cn: '市政府',
    attr: '名',
  },
  {
    jp: 'けいたいでんわ（携帯電話）',
    cn: '手机',
    attr: '名',
  },
  {
    jp: 'きんえん（禁煙）',
    cn: '禁止吸烟',
    attr: '名',
  },
  {
    jp: 'かぜ（風邪）',
    cn: '感冒',
    attr: '名',
  },
  {
    jp: 'ねつ（熱）',
    cn: '发烧，体温',
    attr: '名',
  },
  {
    jp: 'すいみん（睡眠）',
    cn: '睡眠',
    attr: '名',
  },
  {
    jp: 'おふろ（お風呂）',
    cn: '澡堂，浴室',
    attr: '名',
  },
  {
    jp: 'やっきょく（薬局）',
    cn: '药店',
    attr: '名',
  },
  {
    jp: 'クーラー',
    cn: '空调',
    attr: '名',
  },
  {
    jp: 'ひ（火）',
    cn: '火',
    attr: '名',
  },
  {
    jp: 'き（気）',
    cn: '精神，意识',
    attr: '名',
  },
  {
    jp: 'うちあわせ（打ち合わせ）',
    cn: '事先商量，碰头，商洽',
    attr: '名',
  },
  {
    jp: 'むり（無理）',
    cn: '勉强，难以办到',
    attr: '名',
  },
  {
    jp: 'ちゅうしゃきんし（駐車禁止）',
    cn: '禁止停车',
    attr: '名',
  },
  {
    jp: 'たちいりきんし（立入禁止）',
    cn: '禁止进入',
    attr: '名',
  },
  {
    jp: 'かきげんきん（火気厳禁）',
    cn: '严禁烟火',
    attr: '名',
  },
  {
    jp: 'さつえいきんし（撮影禁止）',
    cn: '禁止拍照',
    attr: '名',
  },
  {
    jp: 'のります（乗ります）',
    cn: '乘坐，乘',
    attr: '动1',
  },
  {
    jp: 'つかいます（使います）',
    cn: '用，使用',
    attr: '动1',
  },
  {
    jp: 'すわります（座ります）',
    cn: '坐，落座',
    attr: '动1',
  },
  {
    jp: 'はいります（入ります）',
    cn: '进入，加入',
    attr: '动1',
  },
  {
    jp: 'もうします（申します）',
    cn: '是，说，讲，告诉',
    attr: '动1',
  },
  {
    jp: 'とります',
    cn: '取，取得',
    attr: '动1',
  },
  {
    jp: 'うたいます（歌います）',
    cn: '唱，歌唱',
    attr: '动1',
  },
  {
    jp: 'つたえます（伝えます）',
    cn: '说，传达，转告',
    attr: '动2',
  },
  {
    jp: 'とめます（止めます）',
    cn: '停，制止',
    attr: '动2',
  },
  {
    jp: 'あたたかい（暖かい）',
    cn: '热乎，温暖',
    attr: '形1',
  },
  {
    jp: 'だいじょうぶ（大丈夫）',
    cn: '够受的，不得了',
    attr: '形2',
  },
  {
    jp: 'だめ',
    cn: '不行，不可以',
    attr: '形2',
  },
  {
    jp: 'じゅうぶん（十分）',
    cn: '好好地，充足地',
    attr: '副',
  },
  {
    jp: 'もちろん',
    cn: '当然，不用说',
    attr: '副',
  },
  {
    jp: 'ゆっくり',
    cn: '好好地，安静地',
    attr: '副',
  },
  {
    jp: 'もしもし',
    cn: '喂',
    attr: '叹',
  },
  {
    jp: 'いえ',
    cn: '不，不是',
    attr: '叹',
  },
  {
    jp: 'おだいじに（お大事に）',
    cn: '请多保重',
  },
  {
    jp: 'いけません',
    cn: '不行，不可以',
  },
  {
    jp: 'かまいません',
    cn: '没关系，不要紧',
  },
  {
    jp: 'まだです',
    cn: '还没有，仍然……没有',
  },
  {
    jp: 'きをつけます（気をつけます）',
    cn: '注意',
  },
  {
    jp: 'むりをします（無理をします）',
    cn: '勉强',
  },
  {
    jp: 'すいみんをとります（睡眠をとります）',
    cn: '睡觉',
  },
  {
    jp: 'おふろにはいります（お風呂にはいります）',
    cn: '洗澡',
  },
]
