export default [
  {
    cn: '书',
    jp: 'ほん（本）',
    attr: '名',
  },
  {
    cn: '包，公文包',
    jp: 'かばん',
    attr: '名',
  },
  {
    cn: '笔记本，本子',
    jp: 'ノート',
    attr: '名',
  },
  {
    cn: '铅笔',
    jp: 'えんぴつ（鉛筆）',
    attr: '名',
  },
  {
    cn: '伞',
    jp: 'かさ（傘）',
    attr: '名',
  },
  {
    cn: '鞋',
    jp: 'くつ（靴）',
    attr: '名',
  },
  {
    cn: '报纸',
    jp: 'しんぶん（新聞）',
    attr: '名',
  },
  {
    cn: '杂志',
    jp: 'ざっし（雑誌）',
    attr: '名',
  },
  {
    cn: '词典',
    jp: 'じしょ（辞書）',
    attr: '名',
  },
  {
    cn: '照相机',
    jp: 'カメラ',
    attr: '名',
  },
  {
    cn: '电视机',
    jp: 'テレビ',
    attr: '名',
  },
  {
    cn: '个人电脑',
    jp: 'パソコン',
    attr: '名',
  },
  {
    cn: '收音机',
    jp: 'ラジオ',
    attr: '名',
  },
  {
    cn: '电话',
    jp: 'でんわ（電話）',
    attr: '名',
  },
  {
    cn: '桌子，书桌',
    jp: 'つくえ（机）',
    attr: '名',
  },
  {
    cn: '椅子',
    jp: 'いす',
    attr: '名',
  },
  {
    cn: '钥匙，锁',
    jp: 'かぎ',
    attr: '名',
  },
  {
    cn: '钟，表',
    jp: 'とけい（時計）',
    attr: '名',
  },
  {
    cn: '记事本',
    jp: 'てちょう（手帳）',
    attr: '名',
  },
  {
    cn: '照片',
    jp: 'しゃしん（写真）',
    attr: '名',
  },
  {
    cn: '车',
    jp: 'くるま（車）',
    attr: '名',
  },
  {
    cn: '自行车',
    jp: 'じてんしゃ（自転車）',
    attr: '名',
  },
  {
    cn: '礼物',
    jp: 'おみやげ（お土産）',
    attr: '名',
  },
  {
    cn: '特产，名产',
    jp: 'めいさんひん（名産品）',
    attr: '名',
  },
  {
    cn: '丝绸',
    jp: 'シルク',
    attr: '名',
  },
  {
    cn: '手绢',
    jp: 'ハンカチ',
    attr: '名',
  },
  {
    cn: '公司',
    jp: 'かいしゃ（会社）',
    attr: '名',
  },
  {
    cn: '（敬称）位，人',
    jp: 'かた（方）',
    attr: '名',
  },
  {
    cn: '人',
    jp: 'ひと（人）',
    attr: '名',
  },
  {
    cn: '家人，家属',
    jp: 'かぞく（家族）',
    attr: '名',
  },
  {
    cn: '（我）母亲',
    jp: 'はは（母）',
    attr: '名',
  },
  {
    cn: '母亲',
    jp: 'おかあさん（お母さん）',
    attr: '名',
  },
  {
    cn: '日语',
    jp: 'にほんご（日本語）',
    attr: '名',
  },
  {
    cn: '汉语，中文',
    jp: 'ちゅうごくご（中国語）',
    attr: '名',
  },
  {
    cn: '这，这个',
    jp: 'これ',
    attr: '代',
  },
  {
    cn: '那，那个',
    jp: 'それ',
    attr: '代',
  },
  {
    cn: '那，那个',
    jp: 'あれ',
    attr: '代',
  },
  {
    cn: '哪个',
    jp: 'どれ',
    attr: '疑',
  },
  {
    cn: '什么',
    jp: 'なん（何）',
    attr: '疑',
  },
  {
    cn: '谁',
    jp: 'だれ',
    attr: '疑',
  },
  {
    cn: '哪位',
    jp: 'どなた',
    attr: '疑',
  },
  {
    cn: '这，这个',
    jp: 'この',
    attr: '连体',
  },
  {
    cn: '那，那个',
    jp: 'その',
    attr: '连体',
  },
  {
    cn: '那，那个',
    jp: 'あの',
    attr: '连体',
  },
  {
    cn: '哪个',
    jp: 'どの',
    attr: '连体',
  },
  {
    cn: '啊',
    jp: 'えっ',
    attr: '叹',
  },
  {
    cn: '哇',
    jp: 'わあ',
    attr: '叹',
  },
  {
    cn: '（应答）嗯，是',
    jp: 'ええ',
    attr: '叹',
  },
  {
    cn: '长岛',
    jp: 'ながしま（長島）',
    attr: '专',
  },
  {
    cn: '日本',
    jp: 'にほん（日本）',
    attr: '专',
  },
  {
    cn: '汕头',
    jp: 'スワトウ',
    attr: '专',
  },
  {
    cn: '伦敦',
    jp: 'ロンドン',
    attr: '专',
  },
  {
    cn: '谢谢',
    jp: 'ありがとうございます',
  },
  {
    cn: '多大',
    jp: 'おいくつ',
  },
]
