export default [
  {
    cn: '红叶',
    jp: 'もみじ（紅葉）',
    attr: '名',
  },
  {
    cn: '故乡',
    jp: 'こきょう（故郷）',
    attr: '名',
  },
  {
    cn: '大街',
    jp: 'とおり（通り）',
    attr: '名',
  },
  {
    cn: '城市，街道',
    jp: 'まち（町）',
    attr: '名',
  },
  {
    cn: '场所',
    jp: 'ところ（所）',
    attr: '名',
  },
  {
    cn: '餐馆；商店',
    jp: 'おみせ（お店）',
    attr: '名',
  },
  {
    cn: '玩偶',
    jp: 'にんぎょう（人形）',
    attr: '名',
  },
  {
    cn: '作品',
    jp: 'さくひん（作品）',
    attr: '名',
  },
  {
    cn: '雕刻',
    jp: 'ちょうこく（彫刻）',
    attr: '名',
  },
  {
    cn: '汽车',
    jp: 'じどうしゃ（自動車）',
    attr: '名',
  },
  {
    cn: '工具',
    jp: 'どうぐ（道具）',
    attr: '名',
  },
  {
    cn: '鱼',
    jp: 'さかな（魚）',
    attr: '名',
  },
  {
    cn: '点心',
    jp: 'おかし（お菓子）',
    attr: '名',
  },
  {
    cn: '物品，东西',
    jp: 'もの（物）',
    attr: '名',
  },
  {
    cn: '季节',
    jp: 'シーズン',
    attr: '名',
  },
  {
    cn: '修学旅行',
    jp: 'しゅうがくりょこう（修学旅行）',
    attr: '名',
  },
  {
    cn: '游客',
    jp: 'かんこうきゃく（観光客）',
    attr: '名',
  },
  {
    cn: '作家',
    jp: 'さっか（作家）',
    attr: '名',
  },
  {
    cn: '部长',
    jp: 'ぶちょう（部長）',
    attr: '名',
  },
  {
    cn: '平日，非休息日',
    jp: 'へいじつ（平日）',
    attr: '名',
  },
  {
    cn: '日子',
    jp: 'ひ（日）',
    attr: '名',
  },
  {
    cn: '生活',
    jp: 'せいかつ（生活）',
    attr: '名',
  },
  {
    cn: '世界',
    jp: 'せかい（世界）',
    attr: '名',
  },
  {
    cn: '晴天',
    jp: 'はれ（晴れ）',
    attr: '名',
  },
  {
    cn: '雨，下雨',
    jp: 'あめ（雨）',
    attr: '名',
  },
  {
    cn: '阴天',
    jp: 'くもり（曇り）',
    attr: '名',
  },
  {
    cn: '雪',
    jp: 'ゆき（雪）',
    attr: '名',
  },
  {
    cn: '脏',
    jp: 'きたない（汚い）',
    attr: '形1',
  },
  {
    cn: '漂亮，干净',
    jp: 'きれい',
    attr: '形2',
  },
  {
    cn: '有名',
    jp: 'ゆうめい（有名）',
    attr: '形1',
  },
  {
    cn: '热闹，繁华',
    jp: 'にぎやか',
    attr: '形2',
  },
  {
    cn: '安静',
    jp: 'しずか（静か）',
    attr: '形2',
  },
  {
    cn: '空闲',
    jp: 'ひま（暇）',
    attr: '形2',
  },
  {
    cn: '热情',
    jp: 'しんせつ（親切）',
    attr: '形2',
  },
  {
    cn: '喜欢',
    jp: 'すき（好き）',
    attr: '形2',
  },
  {
    cn: '讨厌',
    jp: 'きらい（嫌い）',
    attr: '形2',
  },
  {
    cn: '方便',
    jp: 'べんり（便利）',
    attr: '形2',
  },
  {
    cn: '不方便',
    jp: 'ふべん（不便）',
    attr: '形2',
  },
  {
    cn: '健康，有精神',
    jp: 'げんき（元気）',
    attr: '形2',
  },
  {
    cn: '简单',
    jp: 'かんたん（簡単）',
    attr: '形2',
  },
  {
    cn: '英俊，帅气',
    jp: 'ハンサム',
    attr: '形2',
  },
  {
    cn: '什么样的，怎样的',
    jp: 'どんな',
    attr: '疑',
  },
  {
    cn: '怎样，如何',
    jp: 'どう',
    attr: '副',
  },
  {
    cn: '如何',
    jp: 'いかが',
    attr: '副',
  },
  {
    cn: '各种各样',
    jp: 'いろいろ',
    attr: '副',
  },
  {
    cn: '可是，不过',
    jp: 'でも',
    attr: '连',
  },
  {
    cn: '而且，于是',
    jp: 'そして',
    attr: '连',
  },
  {
    cn: '（转换话题） 哎',
    jp: 'ところで',
    attr: '连',
  },
  {
    cn: '咦',
    jp: 'あれえ',
    attr: '叹',
  },
  {
    cn: '奈良',
    jp: 'なら（奈良）',
    attr: '专',
  },
  {
    cn: '富士山',
    jp: 'ふじさん（富士山）',
    attr: '专',
  },
  {
    cn: '再～一点',
    jp: 'もうすこし（もう少し）',
  },
]
