export default [
  {
    cn: '百货商店',
    jp: 'デパート',
    attr: '名',
  },
  {
    cn: '食堂',
    jp: 'しょくどう（食堂）',
    attr: '名',
  },
  {
    cn: '邮局',
    jp: 'ゆうびんきょく（郵便局）',
    attr: '名',
  },
  {
    cn: '银行',
    jp: 'ぎんこう（銀行）',
    attr: '名',
  },
  {
    cn: '图书馆',
    jp: 'としょかん（図書館）',
    attr: '名',
  },
  {
    cn: '（高级）公寓',
    jp: 'マンション',
    attr: '名',
  },
  {
    cn: '宾馆',
    jp: 'ホテル',
    attr: '名',
  },
  {
    cn: '便利店',
    jp: 'コンビニ',
    attr: '名',
  },
  {
    cn: '咖啡馆',
    jp: 'きっさてん（喫茶店）',
    attr: '名',
  },
  {
    cn: '医院',
    jp: 'びょういん（病院）',
    attr: '名',
  },
  {
    cn: '书店',
    jp: 'ほんや（本屋）',
    attr: '名',
  },
  {
    cn: '餐馆，西餐馆',
    jp: 'レストラン',
    attr: '名',
  },
  {
    cn: '大楼，大厦',
    jp: 'ビル',
    attr: '名',
  },
  {
    cn: '大楼，建筑物',
    jp: 'たてもの（建物）',
    attr: '名',
  },
  {
    cn: '柜台，出售处',
    jp: 'うりば（売り場）',
    attr: '名',
  },
  {
    cn: '厕所，盥洗室',
    jp: 'トイレ',
    attr: '名',
  },
  {
    cn: '入口',
    jp: 'いりぐち（入り口）',
    attr: '名',
  },
  {
    cn: '事务所，办事处',
    jp: 'じむしょ（事務所）',
    attr: '名',
  },
  {
    cn: '接待处',
    jp: 'うけつけ（受付）',
    attr: '名',
  },
  {
    cn: '降价处理大卖场',
    jp: 'バーゲンかいじょう（～会場）',
    attr: '名',
  },
  {
    cn: '自动扶梯',
    jp: 'エスカレーター',
    attr: '名',
  },
  {
    cn: '衣服',
    jp: 'ふく（服）',
    attr: '名',
  },
  {
    cn: '风衣，大衣',
    jp: 'コート',
    attr: '名',
  },
  {
    cn: '数码相机',
    jp: 'デジカメ',
    attr: '名',
  },
  {
    cn: '国，国家',
    jp: 'くに（国）',
    attr: '名',
  },
  {
    cn: '地图',
    jp: 'ちず（地図）',
    attr: '名',
  },
  {
    cn: '旁边',
    jp: 'となり（隣）',
    attr: '名',
  },
  {
    cn: '附近，周边',
    jp: 'しゅうへん（周辺）',
    attr: '名',
  },
  {
    cn: '今天',
    jp: 'きょう（今日）',
    attr: '名',
  },
  {
    cn: '星期三',
    jp: 'すいようび（水曜日）',
    attr: '名',
  },
  {
    cn: '星期四',
    jp: 'もくようび（木曜日）',
    attr: '名',
  },
  {
    cn: '这里，这儿',
    jp: 'ここ',
    attr: '代',
  },
  {
    cn: '那里，那儿',
    jp: 'そこ',
    attr: '代',
  },
  {
    cn: '那里，那儿',
    jp: 'あそこ',
    attr: '代',
  },
  {
    cn: '这儿，这边',
    jp: 'こちら',
    attr: '代',
  },
  {
    cn: '那儿，那边',
    jp: 'そちら',
    attr: '代',
  },
  {
    cn: '那儿，那边',
    jp: 'あちら',
    attr: '代',
  },
  {
    cn: '哪里，哪儿',
    jp: 'どこ',
    attr: '疑',
  },
  {
    cn: '哪儿，哪边',
    jp: 'どちら',
    attr: '疑',
  },
  {
    cn: '请问，对不起',
    jp: 'あのう',
    attr: '叹',
  },
  {
    cn: '上海',
    jp: 'シャンハイ（上海）',
    attr: '专',
  },
  {
    cn: '东京',
    jp: 'とうきょう（東京）',
    attr: '专',
  },
  {
    cn: '多少钱',
    jp: 'いくら',
  },
]
