export default [
  {
    cn: '现在',
    jp: 'いま（今）',
    attr: '名',
  },
  {
    cn: '上个星期',
    jp: 'せんしゅう（先週）',
    attr: '名',
  },
  {
    cn: '下个星期',
    jp: 'らいしゅう（来週）',
    attr: '名',
  },
  {
    cn: '下下个星期',
    jp: 'さらいしゅう（さ来週）',
    attr: '名',
  },
  {
    cn: '这个星期',
    jp: 'こんしゅう（今週）',
    attr: '名',
  },
  {
    cn: '昨天',
    jp: 'きのう（昨日）',
    attr: '名',
  },
  {
    cn: '明天',
    jp: 'あした（明日）',
    attr: '名',
  },
  {
    cn: '后天',
    jp: 'あさって',
    attr: '名',
  },
  {
    cn: '前天',
    jp: 'おととい',
    attr: '名',
  },
  {
    cn: '每天，每日',
    jp: 'まいにち（毎日）',
    attr: '名',
  },
  {
    cn: '每天早晨',
    jp: 'まいあさ（毎朝）',
    attr: '名',
  },
  {
    cn: '每天晚上',
    jp: 'まいばん（毎晩）',
    attr: '名',
  },
  {
    cn: '每个星期',
    jp: 'まいしゅう（毎週）',
    attr: '名',
  },
  {
    cn: '上午',
    jp: 'ごぜん（午前）∕エーエム(am)',
    attr: '名',
  },
  {
    cn: '下午',
    jp: 'ごご（午後）∕ピーエム(pm)',
    attr: '名',
  },
  {
    cn: '星期日',
    jp: 'にちようび（日曜日）',
    attr: '名',
  },
  {
    cn: '星期一',
    jp: 'げつようび（月曜日）',
    attr: '名',
  },
  {
    cn: '星期二',
    jp: 'かようび（火曜日）',
    attr: '名',
  },
  {
    cn: '星期五',
    jp: 'きんようび（金曜日）',
    attr: '名',
  },
  {
    cn: '星期六',
    jp: 'どようび（土曜日）',
    attr: '名',
  },
  {
    cn: '今天早晨',
    jp: 'けさ（今朝）',
    attr: '名',
  },
  {
    cn: '今天晚上',
    jp: 'こんばん（今晩）',
    attr: '名',
  },
  {
    cn: '明年',
    jp: 'らいねん（来年）',
    attr: '名',
  },
  {
    cn: '去年',
    jp: 'きょねん（去年）',
    attr: '名',
  },
  {
    cn: '晚上，夜里，夜晚',
    jp: 'よる（夜）',
    attr: '名',
  },
  {
    cn: '晚上',
    jp: 'ばん（晩）',
    attr: '名',
  },
  {
    cn: '早晨',
    jp: 'あさ（朝）',
    attr: '名',
  },
  {
    cn: '学校',
    jp: 'がっこう（学校）',
    attr: '名',
  },
  {
    cn: '考试',
    jp: 'しけん（試験）',
    attr: '名',
  },
  {
    cn: '工作',
    jp: 'しごと（仕事）',
    attr: '名',
  },
  {
    cn: '迟到',
    jp: 'ちこく（遅刻）',
    attr: '名',
  },
  {
    cn: '休息',
    jp: 'やすみ（休み）',
    attr: '名',
  },
  {
    cn: '出差',
    jp: 'しゅっちょう（出張）',
    attr: '名',
  },
  {
    cn: '进修',
    jp: 'けんしゅう（研修）',
    attr: '名',
  },
  {
    cn: '旅行',
    jp: 'りょこう（旅行）',
    attr: '名',
  },
  {
    cn: '展览会',
    jp: 'てんらんかい（展覧会）',
    attr: '名',
  },
  {
    cn: '欢迎会',
    jp: 'かんげいかい（歓迎会）',
    attr: '名',
  },
  {
    cn: '联欢会',
    jp: 'パーティー',
    attr: '名',
  },
  {
    cn: '府上，（您）家',
    jp: 'おたく（お宅）',
    attr: '名',
  },
  {
    cn: '什么时候',
    jp: 'いつ',
    attr: '疑',
  },
  {
    cn: '休息',
    jp: 'やすみます（休みます）',
    attr: '动1',
  },
  {
    cn: '工作',
    jp: 'はたらきます（働きます）',
    attr: '动1',
  },
  {
    cn: '开始',
    jp: 'はじまります（始まります）',
    attr: '动1',
  },
  {
    cn: '结束',
    jp: 'おわります（終わります）',
    attr: '动1',
  },
  {
    cn: '起床',
    jp: 'おきます（起きます）',
    attr: '动2',
  },
  {
    cn: '睡觉',
    jp: 'ねます（寝ます）',
    attr: '动2',
  },
  {
    cn: '学习',
    jp: 'べんきょうします（勉強～）',
    attr: '动3',
  },
  {
    cn: '经常，总是',
    jp: 'いつも',
    attr: '副',
  },
  {
    cn: '北京分社',
    jp: 'ペキンししゃ（北京支社）',
    attr: '专',
  },
  {
    cn: '神户',
    jp: 'こうべ（神戸）',
    attr: '专',
  },
]
