export default [
  {
    jp: 'ブレゼント',
    cn: '礼物',
    attr: '名',
  },
  {
    jp: 'チケット',
    cn: '票',
    attr: '名',
  },
  {
    jp: 'バンフレット',
    cn: '小册子',
    attr: '名',
  },
  {
    jp: 'きねんひん（記念品）',
    cn: '纪念品',
    attr: '名',
  },
  {
    jp: 'スケジュールひょう（～表）',
    cn: '日程表',
    attr: '名',
  },
  {
    jp: 'しゃしんしゅう（写真集）',
    cn: '影集',
    attr: '名',
  },
  {
    jp: 'はな（花）',
    cn: '花',
    attr: '名',
  },
  {
    jp: 'おかね（お金）',
    cn: '钱，金钱',
    attr: '名',
  },
  {
    jp: 'ボールペン',
    cn: '圆珠笔',
    attr: '名',
  },
  {
    jp: 'しゅくだい（宿題）',
    cn: '作业',
    attr: '名',
  },
  {
    jp: 'こうくうびん（航空便）',
    cn: '航空邮件',
    attr: '名',
  },
  {
    jp: 'そくたつ（速達）',
    cn: '速递，快件',
    attr: '名',
  },
  {
    jp: 'ファックス',
    cn: '传真',
    attr: '名',
  },
  {
    jp: 'メール',
    cn: '邮件',
    attr: '名',
  },
  {
    jp: 'でんおばんごう（電話番号）',
    cn: '电话号码',
    attr: '名',
  },
  {
    jp: 'じゅうしょ（住所）',
    cn: '住址',
    attr: '名',
  },
  {
    jp: 'なまえ（名前）',
    cn: '姓名',
    attr: '名',
  },
  {
    jp: 'けん（件）',
    cn: '事件，事情',
    attr: '名',
  },
  {
    jp: 'しんぶんし（新聞紙）',
    cn: '报纸',
    attr: '名',
  },
  {
    jp: 'かみひこうき（紙飛行機）',
    cn: '纸折的飞机',
    attr: '名',
  },
  {
    jp: 'チョコレート',
    cn: '巧克力',
    attr: '名',
  },
  {
    jp: 'アイスクリーム',
    cn: '冰激凌',
    attr: '名',
  },
  {
    jp: 'こむぎこ（小麦粉）',
    cn: '面粉',
    attr: '名',
  },
  {
    jp: 'はし',
    cn: '筷子',
    attr: '名',
  },
  {
    jp: 'スプーン',
    cn: '勺子',
    attr: '名',
  },
  {
    jp: 'おにいさん（お兄さん）',
    cn: '哥哥',
    attr: '名',
  },
  {
    jp: 'かんこくご（韓国語）',
    cn: '韩语',
    attr: '名',
  },
  {
    jp: 'ゆうがた（夕方）',
    cn: '傍晚',
    attr: '名',
  },
  {
    jp: 'ひるやすみ（昼休み）',
    cn: '午休',
    attr: '名',
  },
  {
    jp: 'もらいます',
    cn: '拿到，得到',
    attr: '动1',
  },
  {
    jp: 'あいます（会います）',
    cn: '见',
    attr: '动1',
  },
  {
    jp: 'おくります（送ります）',
    cn: '寄',
    attr: '动1',
  },
  {
    jp: 'つくります（作ります）',
    cn: '做，制造',
    attr: '动1',
  },
  {
    jp: 'ふとります（太ります）',
    cn: '胖',
    attr: '动1',
  },
  {
    jp: 'だします（出します）',
    cn: '寄（信）',
    attr: '动1',
  },
  {
    jp: 'とどきます（届きます）',
    cn: '收到，送到，寄到',
    attr: '动1',
  },
  {
    jp: 'かきます',
    cn: '画',
    attr: '动1',
  },
  {
    jp: 'かします（貸します）',
    cn: '借出，借给',
    attr: '动1',
  },
  {
    jp: 'ならいます（習います）',
    cn: '学习',
    attr: '动1',
  },
  {
    jp: 'あげます',
    cn: '给',
    attr: '动2',
  },
  {
    jp: 'かけます',
    cn: '打（电话）',
    attr: '动2',
  },
  {
    jp: 'かります（借ります）',
    cn: '（向别人）借',
    attr: '动2',
  },
  {
    jp: 'おしえます（教えます）',
    cn: '教',
    attr: '动2',
  },
  {
    jp: 'もう',
    cn: '已经',
    attr: '副',
  },
  {
    jp: 'さっき',
    cn: '刚才',
    attr: '副',
  },
  {
    jp: 'たったいま（たった今）',
    cn: '刚刚',
    attr: '副',
  },

  {
    jp: 'もういちど（もう一度）',
    cn: '再一次',
    attr: '副',
  },
  {
    jp: 'まえに（前に）',
    cn: '以前',
    attr: '副',
  },
  {
    jp: 'ちん（陳）',
    cn: '陈',
    attr: '专',
  },
  {
    jp: 'どうですか',
    cn: '怎样，如何',
  },
  {
    jp: 'おねがいします（お願いします）',
    cn: '拜托了',
  },
  {
    jp: 'わかりました（分かりました）',
    cn: '明白了',
  },
  {
    jp: 'よかったです',
    cn: '太好了',
  },
]
