import { IWordItem } from '../types/alphabeta'

const wordList: IWordItem[] = [
  {
    cn: '菜肴，饭菜',
    jp: 'りょうり（料理）',
    attr: '名',
  },
  {
    cn: '四川菜',
    jp: 'しせんりょうり（四川料理）',
    attr: '名',
  },
  {
    cn: '汤',
    jp: 'スーブ',
    attr: '名',
  },
  {
    cn: '北京烤鸭',
    jp: 'ぺキンダック（北京～）',
    attr: '名',
  },
  {
    cn: '食物，食品',
    jp: 'たべもの（食べ物）',
    attr: '名',
  },
  {
    cn: '日式牛肉火锅',
    jp: 'すきやき（すき焼き）',
    attr: '名',
  },
  {
    cn: '温泉',
    jp: 'おんせん（温泉）',
    attr: '名',
  },
  {
    cn: '热水，开水',
    jp: 'おゆ（お湯）',
    attr: '名',
  },
  {
    cn: '水，凉水',
    jp: 'みず（水）',
    attr: '名',
  },
  {
    cn: '浴衣，夏季和服',
    jp: 'ゆかた（浴衣）',
    attr: '名',
  },
  {
    cn: '景色，风景',
    jp: 'ながめ（眺め）',
    attr: '名',
  },
  {
    cn: '药',
    jp: 'くすり（薬）',
    attr: '名',
  },
  {
    cn: '天气',
    jp: 'てんき（天気）',
    attr: '名',
  },
  {
    cn: '大海',
    jp: 'うみ（海）',
    attr: '名',
  },
  {
    cn: '山',
    jp: 'やま（山）',
    attr: '名',
  },
  {
    cn: '纸',
    jp: 'かみ（紙）',
    attr: '名',
  },
  {
    cn: '新闻',
    jp: 'ニュース',
    attr: '名',
  },
  {
    cn: '女性',
    jp: 'じょせい（女性）',
    attr: '名',
  },
  {
    cn: '来宾',
    jp: 'おきゃくさま（お客様）',
    attr: '名',
  },
  {
    cn: '玻璃杯',
    jp: 'グラス',
    attr: '名',
  },
  {
    cn: '歌舞伎',
    jp: 'かぶき（歌舞伎）',
    attr: '名',
  },
  {
    cn: '心情',
    jp: 'きもち（気持ち）',
    attr: '名',
  },
  {
    cn: '很多',
    jp: 'たくさん',
    attr: '名',
  },
  {
    cn: '辣',
    jp: 'からい（辛い）',
    attr: '形1',
  },
  {
    cn: '甜',
    jp: 'あまい（甘い）',
    attr: '形1',
  },
  {
    cn: '咸',
    jp: 'しおからい（塩辛い）∕しょっぱい',
    attr: '形1',
  },
  {
    cn: '酸',
    jp: 'すっぱい（酸っぱい）',
    attr: '形1',
  },
  {
    cn: '苦',
    jp: 'にがい（苦い）',
    attr: '形1',
  },
  {
    cn: '好吃，可口',
    jp: 'おいしい',
    attr: '形1',
  },
  {
    cn: '不好吃，难吃',
    jp: 'まずい',
    attr: '形1',
  },
  {
    cn: '热，烫',
    jp: 'あつい',
    attr: '形1',
  },
  {
    cn: '凉',
    jp: 'つめたい（冷たい）',
    attr: '形1',
  },
  {
    cn: '愉快，快乐',
    jp: 'たのしい（楽しい）',
    attr: '形1',
  },
  {
    cn: '有趣，有意思',
    jp: 'おもしろい',
    attr: '形1',
  },
  {
    cn: '无聊',
    jp: 'つまらない',
    attr: '形1',
  },
  {
    cn: '广阔，宽敞',
    jp: 'ひろい（広い）',
    attr: '形1',
  },
  {
    cn: '狭窄',
    jp: 'せまい（狭い）',
    attr: '形1',
  },
  {
    cn: '大',
    jp: 'おおきい（大きい）',
    attr: '形1',
  },
  {
    cn: '小',
    jp: 'ちいさい（小さい）',
    attr: '形1',
  },
  {
    cn: '忙，忙碌',
    jp: 'いそがしい（忙しい）',
    attr: '形1',
  },
  {
    cn: '好',
    jp: 'いい',
    attr: '形1',
  },
  {
    cn: '不好，坏',
    jp: 'わるい（悪い）',
    attr: '形1',
  },
  {
    cn: '极好，绝佳',
    jp: 'すばらしい',
    attr: '形1',
  },
  {
    cn: '远',
    jp: 'とおい（遠い）',
    attr: '形1',
  },
  {
    cn: '近',
    jp: 'ちかい（近い）',
    attr: '形1',
  },
  {
    cn: '高，贵',
    jp: 'たかい（高い）',
    attr: '形1',
  },
  {
    cn: '低',
    jp: 'ひくい（低い）',
    attr: '形1',
  },
  {
    cn: '便宜',
    jp: 'やすい（安い）',
    attr: '形1',
  },
  {
    cn: '寒冷',
    jp: 'さむい（寒い）',
    attr: '形1',
  },
  {
    cn: '（天气）热',
    jp: 'あつい（暑い）',
    attr: '形1',
  },
  {
    cn: '蓝色的',
    jp: 'あおい（青い）',
    attr: '形1',
  },
  {
    cn: '白色的',
    jp: 'しろい（白い）',
    attr: '形1',
  },
  {
    cn: '新',
    jp: 'あたらしい（新しい）',
    attr: '形1',
  },
  {
    cn: '旧',
    jp: 'ふるい（古い）',
    attr: '形1',
  },
  {
    cn: '难',
    jp: 'むずかしい（難しい）',
    attr: '形1',
  },
  {
    cn: '容易',
    jp: 'やさしい（易しい）',
    attr: '形1',
  },
  {
    cn: '多',
    jp: 'おおい（多い）',
    attr: '形1',
  },
  {
    cn: '少',
    jp: 'すくない（少ない）',
    attr: '形1',
  },
  {
    cn: '可爱',
    jp: 'かわいい',
    attr: '形1',
  },
  {
    cn: '真的，实在是',
    jp: 'ほんとうに（本当に）',
    attr: '副',
  },
  {
    cn: '不（太）～，不很～',
    jp: 'あまり',
    attr: '副',
  },
  {
    cn: '很，非常',
    jp: 'とても∕たいへん',
    attr: '副',
  },
  {
    cn: '一点儿',
    jp: 'すこし（少し）∕ちょっと',
    attr: '副',
  },
  {
    cn: '根本（不），全然（不）',
    jp: 'ぜんぜん（全然）',
    attr: '副',
  },
  {
    cn: '正好，恰好',
    jp: 'ちょうど',
    attr: '副',
  },
  {
    cn: '哎呀，咦',
    jp: 'あら∕あれ',
    attr: '叹',
  },
  {
    cn: '啊',
    jp: 'ああ',
    attr: '叹',
  },
  {
    cn: '天安门',
    jp: 'てんあんもん（天安門）',
    attr: '专',
  },
  {
    cn: '万里长城',
    jp: 'ばんりのちょうじょう（万里の長城）',
    attr: '专',
  },
  {
    cn: '感觉舒服，心情愉快',
    jp: 'きもちがいい（気持ちがいい）',
  },
]

export default wordList
