export default [
  {
    jp: 'うた（歌）',
    cn: '歌，歌曲',
    attr: '名',
  },
  {
    jp: 'カラオケ',
    cn: '卡拉OK',
    attr: '名',
  },
  {
    jp: 'ロック',
    cn: '摇滚乐',
    attr: '名',
  },
  {
    jp: 'ボブッス',
    cn: '流行音乐',
    attr: '名',
  },
  {
    jp: 'クラシック',
    cn: '西方古典音乐',
    attr: '名',
  },
  {
    jp: 'ピアノ',
    cn: '钢琴',
    attr: '名',
  },
  {
    jp: 'え（絵）',
    cn: '画儿',
    attr: '名',
  },
  {
    jp: 'えいご（英語）',
    cn: '英语',
    attr: '名',
  },
  {
    jp: 'スペインご（～語）',
    cn: '西班牙语',
    attr: '名',
  },
  {
    jp: 'スポーツ',
    cn: '体育，运动',
    attr: '名',
  },
  {
    jp: 'すいえい（水泳）',
    cn: '游泳',
    attr: '名',
  },
  {
    jp: 'ゴルフ',
    cn: '高尔夫球',
    attr: '名',
  },
  {
    jp: 'うんてん（運転）',
    cn: '开车',
    attr: '名',
  },
  {
    jp: 'のみもの（飲み物）',
    cn: '饮料',
    attr: '名',
  },
  {
    jp: 'おさけ（お酒）',
    cn: '酒，酒类',
    attr: '名',
  },
  {
    jp: 'にく（肉）',
    cn: '肉',
    attr: '名',
  },
  {
    jp: 'やさい（野菜）',
    cn: '蔬菜',
    attr: '名',
  },
  {
    jp: 'くだもの（果物）',
    cn: '水果',
    attr: '名',
  },
  {
    jp: 'ヒマワリ',
    cn: '向日葵',
    attr: '名',
  },
  {
    jp: 'バラ',
    cn: '蔷薇，玫瑰',
    attr: '名',
  },
  {
    jp: 'コンピュータ',
    cn: '计算机，电脑',
    attr: '名',
  },
  {
    jp: 'まど（窓）',
    cn: '窗，窗户',
    attr: '名',
  },
  {
    jp: 'けっこんしき（結婚式）',
    cn: '结婚典礼',
    attr: '名',
  },
  {
    jp: 'しゃしんてん（写真展）',
    cn: '摄影展',
    attr: '名',
  },
  {
    jp: 'りょかん（旅館）',
    cn: '旅馆，旅店',
    attr: '名',
  },
  {
    jp: 'べっそう（別荘）',
    cn: '别墅',
    attr: '名',
  },
  {
    jp: 'よせぎざいく（寄木細工）',
    cn: '木片儿拼花工艺品',
    attr: '名',
  },
  {
    jp: 'もよう（模様）',
    cn: '花纹，纹案',
    attr: '名',
  },
  {
    jp: 'がいこく（外国）',
    cn: '外国',
    attr: '名',
  },
  {
    jp: 'かいぎ（会議）',
    cn: '会议',
    attr: '名',
  },
  {
    jp: 'あし（脚）',
    cn: '腿',
    attr: '名',
  },
  {
    jp: 'ぼく',
    cn: '我（男性自称）',
    attr: '代',
  },
  {
    jp: 'わかります（分かります）',
    cn: '懂，明白',
    attr: '动1',
  },
  {
    jp: 'まよいます（迷います）',
    cn: '犹豫，难以决定',
    attr: '动1',
  },
  {
    jp: 'できます',
    cn: '会；能；完成',
    attr: '动2',
  },
  {
    jp: 'しめます（閉めます）',
    cn: '关闭，关门',
    attr: '动2',
  },
  {
    jp: 'つかれます（疲れます）',
    cn: '疲倦，疲惫',
    attr: '动2',
  },
  {
    jp: 'さんぽします（散歩～）',
    cn: '散步',
    attr: '动3',
  },
  {
    jp: 'こわい（怖い）',
    cn: '害怕，恐怖',
    attr: '形1',
  },
  {
    jp: 'あかい（赤い）',
    cn: '红',
    attr: '形1',
  },
  {
    jp: 'いたい（痛い）',
    cn: '疼，疼痛',
    attr: '形1',
  },
  {
    jp: 'じょうず（上手）',
    cn: '擅长，高明，水平高',
    attr: '形2',
  },
  {
    jp: 'へた（下手）',
    cn: '不高明，水平低',
    attr: '形2',
  },
  {
    jp: 'にがて（苦手）',
    cn: '不擅长，不善于',
    attr: '形2',
  },
  {
    jp: 'ときどき（時々）',
    cn: '有时，时不时',
    attr: '副',
  },
  {
    jp: 'よく',
    cn: '经常，常常',
    attr: '副',
  },
  {
    jp: 'たまに',
    cn: '偶尔，很少',
    attr: '副',
  },
  {
    jp: 'また',
    cn: '还，再，又',
    attr: '副',
  },
  {
    jp: 'どうして',
    cn: '为什么',
    attr: '副',
  },
  {
    jp: 'だから∕ですから',
    cn: '所以，因此',
    attr: '连',
  },
  {
    jp: 'うーん',
    cn: '嗯……，这个……',
    attr: '叹',
  },
  {
    jp: 'けっこうです（結構です）',
    cn: '不用，不要',
  },
  {
    jp: 'きにいります（気に入ります）',
    cn: '喜欢，中意',
  },
]
